{
  "newsletters": [
    {
      "title": "Bulletin n°17 – Le Presbytere renait",
      "path": "017",
      "type": "blog",
      "infos": {
        "article": "# Une rencontre sur la place du village et une conversation s’engage…\nC’est ainsi que l’on découvre des histoires, des personnages qui ont marqué la vie de notre village et comment il nous est possible de vous proposer chaque année à l’occasion de la Foire à l’Echalote, notre nouveau bulletin.\n\nBeaucoup de personnes nous disent : « je ne connaissais pas cette histoire et pourtant nous sommes « busnois » depuis plusieurs générations »\n\nIl faut entretenir la mémoire de notre village. Chaque année, nous lançons un appel à toute la population busnoise afin d’enrichir nos archives. N’hésitez pas à nous contacter. Nous avons besoin de vos souvenirs … même les plus infimes … La Municipalité a mis à notre disposition une salle au 2ème étage du Presbytère et nous les en remercions. Les archives y ont été transportées et bientôt nous pourrons vous y accueillir  lors de permanences qui, je l’espère, nous permettront de recueillir toujours plus de témoignages.\n# BULLETIN 17\n- **Histoire de la ferme de Cécile SOUDAN et Bertin BREVART, Rue de la Pierrière, BUSNES**\n- **L’origine du nom « DELALLEAU »**\n- **Un Busnois « Grand Voyageur » :  Roland CARON**\n- **Busnes et son Presbytère** ( sur la plupart des documents anciens, il s’écrivait « presbytaire »)\n- **Les Recettes de nos Anciens :** Qui se souvient de l’ECHAUDE (échaudé)\n- **Brèves de village**\n- **des Incidents dans des débits de boissons de Busnes**",
        "date": "2020-10-01",
        "author": "Anne Marie Delporte"
      }
    },
    {
      "title": "Bulletin n°16 – On vit longtemps à Busnes",
      "path": "016",
      "type": "blog",
      "infos": {
        "article": "L’Association a présenté son nouveau bulletin à l’occasion de la 36ème Foire à l’Echalote.\n\nVoici les thèmes abordés :\n- **Busnes a eu son Peppone et son Don Camillo**\n- **Busnes et ses centenaires :** Notre village peut s’enorgueillir d’avoir eu ses centenaires. En effet, à la lecture des registres municipaux, l’on apprend que nous avons eu plusieurs centenaires dont Jean-Baptiste DUFOSSEZ qui est décédé en 1791 à 102 ans. Nous n’avons pas retrouvé suffisamment d’éléments sur Jean-Baptiste DUFOSSEZ mais nous vous proposons de découvrir 4 autres centenaires. Il s’agit de :\n    - Madame  Rosine THUILLEZ épouse LEVECQUE\n    - Madame Virginie TAFFIN épouse CORIETTE\n    - Madame Lucie CONSEIL épouse DELOBEL\n    - Madame Jeanne FRANCOIS épouse DELELIS\n- **Busnes et la Guerre**\nNous nous devions en cette année 2018 d’évoquer cette « Grande Guerre ». Il ne s’agit pas ici de donner un « cours d’histoire » mais simplement de rappeler les évènements marquants de cette période et ses conséquences souvent dramatiques.\n- **Les Recettes de nos Anciens :** Macarons ou Caramels ?\n- **Brèves de village**\n  - « Plus de peur que de mal »\n  - « Un Héros à Busnes »\n\n**Vous pouvez le commander par mail. Il suffit de remplir la rubrique « contact » ou vous le procurez au Tabac Presse de Marie-Colette Musy à Busnes ou au Café « Au Stop » chez Patricia à Busnes**\n\nBonne Lecture",
        "date": "2018-09-12",
        "author": "Anne Marie Delporte"
      }
    },
    {
      "title": "Bulletin n°15 - Hier est du passé, demain est un mystère et aujourd’hui est un cadeau",
      "path": "015",
      "type": "blog",
      "infos": {
        "article": "Le Groupe de Recherches Historiques de Busnes vous propose son nouveau bulletin au prix de 8 euros.\n\nNous vous faisons ici découvrir sa première page :\n« Il y a tellement à découvrir ….\n\nLa passion pour leur village anime les membres du « Groupe de Recherches Historiques de Busnes » et souvent les journées sont trop courtes pour tout ce qu’ils entreprennent.\nCe bulletin vous en apporte la preuve par la diversité des sujets abordés. Encore a-t-il fallu en mettre de côté pour les prochaines années.\n\nLes guerres ont profondément meurtri des familles busnoises mais elles ont aussi permis des rencontres et créé des liens que même la distance n’a pas réussi à rompre.\nL’AMITIE, c’est un sentiment d’affection entre deux personnes mais aussi des relations entre collectivités fondées sur le bon voisinage, la bonne entente et la collaboration.\n\nDans ce bulletin, les membres de l’association se sont investis avec un élan d’amitié que je tiens ici à souligner. Sans ce dynamisme, sans cette entente, l’association ne pourrait pas vivre et encore moins vous faire profiter de ses recherches.\nJe les remercie pour leur implication tout au long de l’année et à chacune de nos manifestations. Chacune et chacun donne le temps qu’il peut donner, le principal étant de participer.\n\nJe vous souhaite une bonne lecture et n’oubliez pas notre devise :\nHier est du passé, demain est un mystère et aujourd’hui est un cadeau",
        "date": "2017-09-05",
        "author": "Anne Marie Delporte"
      }
    },
    {
      "title": "Bulletin n°14 – Septembre 2016",
      "path": "014",
      "type": "blog",
      "infos": {
        "article": "# Les us et coutumes à Busnes 1855 à 1965\nAu sommaire:\n- La famille Delobel: Léon Delobel\n- Les Saints Guérisseurs et lieux de pèlerinage aux alentours de Busnes\n- Histoires d' »Enfants de chœur » racontées par des Busnois\n- Les Busnois expatriés: vous êtes où? Eugène Dupuis\n- Les recettes de nos anciens\n- Brèves de village",
        "date": "2016-08-31",
        "author": "Admin"
      }
    },
    {
      "title": "Bulletin n°13 - Septembre 2015",
      "path": "013",
      "type": "blog",
      "infos": {
        "article": "",
        "date": "2014-07-28",
        "author": "Admin"
      }
    },
    {
      "title": "Bulletin n°12 - Septembre 2014",
      "path": "012",
      "type": "blog",
      "infos": {
        "article": "Cartes postales et images du village d’autrefois et photographies du village d’aujourd’hui\n\nBrèves de Village",
        "date": "2016-02-01",
        "author": "Admin"
      }
    },
    {
      "title": "Bulletin n°11 - Septembre 2013",
      "path": "011",
      "type": "blog",
      "infos": {
        "article": "Dans ce numéro, vous trouverez:\n- Cocorico, il est revenu\n- Le saviez-vous? une école pour les jeunes filles à Busnes tenue par des religieuses au XIXème siècle\n- Un soldat britannique croque notre beau village en 1918\n- L’énigme Louis Gabriel Cochet de Corbeaumont\n- Napoléon a-t-il signé l’acte de rachat du presbytère de Busnes le 26 Septembre 1809",
        "date": "2014-07-12",
        "author": "Marie May"
      }
    },
    {
      "title": "Bulletin n°10 - Septembre 2012",
      "path": "010",
      "type": "blog",
      "infos": {
        "article": "« 30 ans déjà! Qui aurait pu imaginer en 1983 que la foire à l’échalote de Busnes aurait une telle longévité, une telle importance pour notre village et un tel succès avec un nombre de visiteurs croissant au fil des ans […] Nous avons tenu à faire figurer dans ce bulletin le maximum de personnes  qui ont oeuvré pour la foire: les organisateurs, les agriculteurs, les commerçants, les bénévoles… »",
        "date": "2014-07-12",
        "author": "Franck Hannebicq"
      }
    },
    {
      "title": "Bulletin n°9 - Septembre 2010",
      "path": "009",
      "type": "blog",
      "infos": {
        "article": "« L’image d’Epinal est célèbre: le garde champêtre annonce d’un roulement de tambour les informations aux villageois qui se pressent autour de lui … »Avis à la population », crie-t-il. Dans ce bulletin, nous retracerons le parcours des derniers garde champêtres du village. Ils ont pour noms: Haduphe Delville, Louis Walle, Joseph Delfly et Gilbert Lefebvre.\n\nSaviez-vous que sept Busnois avaient reçu la Légion d’Honneur? Nous avons réussi à retrouver l’histoire de plusieurs d’entre eux. Enfin, il y a 70 ans, la France vivait des heures douloureuses. Nous allons dans ce bulletin revenir sur des événements méconnus ou complètement oubliés de mai 1940",
        "date": "2014-07-12",
        "author": "Franck Hannebicq"
      }
    },
    {
      "title": "Bulletin n°8 - Septembre 2009",
      "path": "008",
      "type": "blog",
      "infos": {
        "article": "« A la fin des années 20, paraissait dans le journal paroissial « La voix de Notre Dame du Bon Conseil » l’histoire de Busnes avant la révolution par le Comte de Loisne. Dans les années 30, c’est Mgr Leclercq, originaire de Busnes qui publiait « Busnes il y a 50 ans ».\n\nEn 2009, le Groupe Historique de Busnes reprend le flambeau. Le bulletin n°8 est entièrement consacré à l’année 1959. Il s’agit plus précisément d’une rétrospective reprenant l’ensemble des faits marquant notre village à cette époque. Les sources sont multiples, mais s’appuient en premier lieu sur les chroniques de Joseph Coriette dans le quotidien « La Croix du Nord » »",
        "date": "2014-07-12",
        "author": "Franck Hannebicq"
      }
    },
    {
      "title": "Bulletin n°7 - Septembre 2008",
      "path": "007",
      "type": "blog",
      "infos": {
        "article": "Le bulletin n°7 est consacré à un thème principal: le paysan et son cheval. Pendant des siècles, jusqu’il y a encore quelques dizaines d’années, le cheval était le fidèle compagnon de travail de l’homme. Le paysan et son cheval! Toute une histoire aujourd’hui révolue. Tout jeunes, je me vois encore courir sur le bord de la route pour regarder passer Cyril et ses deux chevaux qui partaient aux champs. Scène banale pour les plus anciens mais une vraie curiosité pour le gamin que j’étais. Cyril fut le dernier Busnois à travailler avec des Boulonnais. A travers ce bulletin, nous essaierons de redécouvrir ensemble l’importance du cheval dans ce monde paysan. Nous avons souhaité aborder le sujet à travers de nombreuses photos, toutes busnoises. Je tiens ici à remercier André Bizet, Cyril Bécart et André Delalleau pour leurs précieux renseignements et leur accueil. Dans une seconde partie, nous publierons un recensement des chevaux sur la commune datant de 1939 retrouvé dans les archives municipales. Il donne des renseignements intéressants et fera plaisir à bon nombre de Busnois qui retrouveront par la même occasion le prénom du cheval ayant appartenu au père ou au grand-père",
        "date": "2014-07-12",
        "author": "Franck Hannebicq"
      }
    },
    {
      "title": "Bulletin n°6 - Septembre 2007",
      "path": "006",
      "type": "blog",
      "infos": {
        "article": "Dans ce numéro, vous trouverez:\n- Le dernier bedeau de Busnes\n- Busnes dans la Grande Guerre\n- Histoires d’eau à Busnes\n- Le certificat d’études",
        "date": "2014-07-12",
        "author": "Marie May"
      }
    },
    {
      "title": "Bulletin n°5 - Septembre 2006",
      "path": "005",
      "type": "blog",
      "infos": {
        "article": "Dans ce numéro, vous trouverez:\n- Quelques éléments historiques sur le canal de Busnes\n- Justice du XIXème siècle impitoyable\n- Famille Dambrune-Leclercq\n- 1817: quand le maire décide de prendre les choses en main",
        "date": "2014-07-12",
        "author": "Marie May"
      }
    },
    {
      "title": "Bulletin n°4 - Septembre 2005",
      "path": "004",
      "type": "blog",
      "infos": {
        "article": "Le bulletin du Groupe Historique de Busnes est devenu un rendez-vous annuel attendu. Cette année, nous lançons notre premier article sur les grandes familles busnoises. Nous commençons par la famille « Delalleau-Fachaux ». Suite au succès de notre première causerie de cet hiver, nous avons décidé de vous offrir le plan du centre de Busnes de 1748 en couleur. Il vous permettra un grand voyage dans le temps. Nous avons souhaité également rendre un hommage au Père Jean Hanique qui nous a quitté cette année",
        "date": "2014-07-12",
        "author": "Franck Hannebicq"
      }
    },
    {
      "title": "Bulletin n°3 - Septembre 2004",
      "path": "003",
      "type": "blog",
      "infos": {
        "article": "![Couverture](feed-data/newsletters-003-couverture.jpg)Dans ce numéro n°3, vous trouverez:\n- La ferme d’antan\n- Dix conseils aux jeunes filles pour le mariage\n- Le recensement de la population busnoise en 1836",
        "date": "2014-07-12",
        "author": "Marie May"
      }
    },
    {
      "title": "Bulletin n°2 - Septembre 2003",
      "path": "002",
      "type": "blog",
      "infos": {
        "article": "Dans ce numéro 2, vous trouverez:\n- La famille Menche de Loisne à Busnes\n- Les mobilisés busnois en décembre 1939\n- Les Busnois au Canada\n- « Le temps passe, et avec lui la mémoire de notre village. […] L’histoire pour être retenue doit être écrite: c’est le but de ce bulletin, sauvegarder une partie de la mémoire », extrait de l’édito de ce numéro écrit par Mr Franck",
        "date": "2014-07-12",
        "author": "Franck Hannebicq"
      }
    },
    {
      "title": "Bulletin n°1 - Septembre 2002",
      "path": "001",
      "type": "blog",
      "infos": {
        "article": "Dans ce numéro n°1, vous trouverez:\n- Les commerces et l’artisanat au village dans l’entre deux guerres\n- Apprendre à bien tenir sa maison\n- Salembier et les « chauffeurs du Nord »\n- Les premières élections à Busnes en 1790\n- La lettre de l’abbé Waÿ aux mobilisés de Busnes, décembre 1939\n- La première foire à l’échalote en 1983",
        "date": "2014-07-12",
        "author": "Marie May"
      }
    }
  ],
  "events": [

  ],
  "themes": [
    {
      "title": "La mairie",
      "path": "la-mairie",
      "type": "folder",
      "infos": []
    },
    {
      "title": "Les écoles",
      "path": "les-ecoles",
      "type": "folder",
      "infos": []
    },
    {
      "title": "Les lieux de culte",
      "path": "les-lieux-de-culte",
      "type": "folder",
      "infos": [
        {
          "title": "L'église",
          "path": "l-eglise",
          "type": "folder",
          "infos": [
            {
              "title": "Les Eglises",
              "path": "les-eglises",
              "type": "blog",
              "infos": {
                "article": "Une église existait à Busnes avant l’année 1043 puisqu’à cette date, son autel fut donné au chapitre de Lillers, dans la charte de fondation de la collégiale. Cette église fut reconstruite au début du XIIIème siècle puis détruite en partie par des bandes flamandes en 1346.\n\nEn 1383, les Anglais à travers des courses folles dans la région, pillèrent et saccagèrent le village. De ce fait, en 1519, l’église fortement abimée, subit un remaniement qui, pour la nef et la façade, fut une véritable reconstruction.\n\nPuis vinrent le temps des guerres de religion et plus tard, la Révolution. L’église fut alors vendue et devint un édifice public. Elle fut rendue au culte le 20 février 1802. (1er Ventose an X de la République).\n\nSérieusement brûlée par les dévastations antérieures, elle avait été réparée. Mais cette église était devenue trop petite et elle avait un grave inconvénient, celui de ne pas laisser apercevoir l’autel.\n\nLe 1er novembre 1866 est nommé à Busnes Mr l’abbé FAIDY. Sitôt arrivé, les paroissiens lui manifestent le désir d’agrandir l’église devenue trop petite pour la population. On envisagea alors d’abattre la tour, d’agrandir la nef à la place du choeur et de construire un autre clocher au portail. Une souscription fut alors ouverte et devant le succès remporté, on entrevoit de reconstruire l’église toute entière.\n\nDécembre 1869, un premier devis est demandé à Monsieur Norman, architecte à Hesdin. Survient la guerre de 1870 et la défaite. Mais le curé et les paroissiens sont persévérants.  Le 26 Janvier 1874, après la signature de l’adjudication des travaux, ceux-ci peuvent commencer. (entreprise des frères DESQUENNES à Busnes)\n\nDeux ans après, le 2 juillet 1876, le choeur et le transept sont terminés. En 1878, la nef est terminée et livrée au culte. Le clocher restait encore à construire. Malheureusement Mr l’abbé FAIDY décédait le 25 décembre 1878.  En 1879, une nouvelle souscription est faite dans la paroisse pour la construction de la flèche qui manquait encore. En juin 1879, un étage est ajouté à la tour et une flèche en pierres couronnait le tout. Tous ces travaux furent terminés le 9 octobre 1879.\n\nMais il reste beaucoup à faire. Pendant plus de 20 ans, les travaux d’aménagement vont se succéder.\n\n1881, le 14 octobre un ouragan abat la croix de la flèche du clocher\n\n1882, érection du maître autel\n\n1883, les chapiteaux du choeur sont sculptés par Mr Marlé de St Pierre les Calais, la chaire est replacée\n\n1884, le tabernacle est installé en août et les bancs de communion en chêne sculpté provenant de l’ancienne église sont replacés moyennant quelques modifications\n\n1885, ravalement intérieur et extérieur; les murs extérieurs sont jointoyés et une couleur uniforme est appliquée sur les briques à l’intérieur avec un ton différent pour le tour des fenêtres. La croix est replacée au sommet du clocher.\n\n1889, pavage de l’église\n\nTout n’était pas terminé mais tout était prêt pour la consécration de cette nouvelle église. Elle fut faite par Monseigneur DENNEL, évêque d’Arras  le mardi 23 juillet 1889.\n\n1894, Chapelle de St Joseph\n\n1895, Chapelle de la Vierge\n\n1896, Vitrail de la Chapelle de la Vierge\n\n1897, les anciennes marches du maître autel, trop petites, sont remplacées par du marbre de Marquise et le bas de l’autel s’orne d’un Christ au tombeau\n\n1898, vitraux des nefs et des transepts (les noms des donateurs sont inscrits au bas de chaque vitrail)\n\n1899, les stalles dans le choeur et nouveau chemin de croix\n\n1900, le dimanche 8 avril inauguration solennelle des nouvelles orgues. La tribune n’étant pas assez grande pour les recevoir, il a fallu l’agrandir par une espèce de terrasse. La chorale est née à cette occasion pour rehausser la solennité des offices\n\n1914, a vu l’électrification de l’église\n\nReconstruite dans le style gothique du XIIIe siècle, les colonnes de la nef datent de la reconstruction partielle exécutée au commencement du XVIe siècle. L’une d’elles engagée dans le pilier, à l’entrée du bas côté de gauche, porte en belle minuscule gothique la date « 1519 ».\n\nL’Eglise Saint Paul de Busnes  détient encore bien des secrets. Tout ne peut être relaté ici mais les membres de l’Association restent à la disposition de toute personne s’y intéressant. ils sont aussi toujours à la recherche de documents, témoignages, photographies qui viendront agrandir leur documentation\n\nMerci de votre attention\n\n\n\n\n\n\n\nSources : Abbé BOCQUET, ancien curé de Busnes\n\nDictionnaire historique et archéologique du département du pas-de-calais\n\nRegistres paroissiaux",
                "date": "2014-09-29",
                "author": "Anne Marie Delporte"
              }
            }
          ]
        },
        {
          "title": "Le presbytère",
          "path": "le-presbytère",
          "type": "folder",
          "infos": []
        },
        {
          "title": "Les chapelles",
          "path": "les-chapelles",
          "type": "folder",
          "infos": []
        }
      ]
    },
    {
      "title": "Le village",
      "path": "le-village",
      "type": "folder",
      "infos": []
    },
    {
      "title": "Les châteaux",
      "path": "les-chateaux",
      "type": "folder",
      "infos": []
    },
    {
      "title": "Les personnalités",
      "path": "les-personnalités",
      "type": "folder",
      "infos": []
    },
    {
      "title": "La malle aux souvenirs",
      "path": "la-malle-aux-souvenirs",
      "type": "folder",
      "infos": []
    }
  ]
}